do
 function run(msg, matches)
return [[ 
DDB TG АМсй йзящЕ ЕгМ яхгй 

АМсй йзящЕ Ег хЕ тям рМя :

1 хяг? ня?о ░│ жогс│Ц{сФ│я░яФЕ}ЦхА?ш 5000 йФЦД 

2/ гоо ≤яоД хгй оя ░яФЕ нФойгД ЦхАш 3000 йФЦД 

3/ гоо ≤яоД хгй оя ░яФЕ 500 гА? 5000  зжФ яг?░гД Ц?хгто 

хягМ сщгят хЕ гМоМ  рМя ЦяглзЕ ≤ДМо 

@THC_B1ack_Mark_THC
    @best_boy2


г░я яМ│Фяй ЕсйМо хЕ яхгй │МгЦ ясгД рМя │МгЦ хоМо :

@B1ack_Marl_BOT
 @TeoOodorbot


│яогнй гр ьяМч ≤гяй хЕ ≤гяй
оя░гЕ │яогнй  йМЦ хЕ рФоМ..


хЕ Ея оАг?А? яхгй гр ░яФЕйФД нгял тФо ля?ЦЕ Дчо? 2000 йФЦД хг?о х│яогр?о

channel bot : @DDBTG1
]]
end
end
return {
patterns = {
"^(nerkh)$",
},
run = run
}
end